welcome =
    <b>☕ Начинай поиск собеседника!</b>
    <i>👀 Участников в поиске:</i> <code>{$searchers}</code>

search = ☕ Искать собеседника
leave = 🚫 Прекратить диалог
cancel = ❌ Отменить поиск

dialog_active =
    <b>☕ У тебя уже есть активный чат</b>
    <i>Используй команду /leave, чтобы покинуть чат</i>

search_started =
    <b>👀 Ищу тебе собеседника...</b>
    <i>/cancel - Отменить поиск собеседника</i>

interlocutor_found =
    <b>🎁 Я нашел тебе собеседника, приятного общения!</b>
    <i>/next - Следующий собеседник</i>
    <i>/leave - Прекратить диалог</i>

already_searching =
    <b>👀 УЖЕ ИЩУ тебе собеседника...</b>
    <i>/cancel - Отменить поиск собеседника</i>

no_search_now = <b>😔 Все.. больше никого искать не буду!</b>

you_leave = <b>💬 Ты покинул чат!</b>

interlocutor_leave = <b>💬 Собеседник покинул чат!</b>